Login_Logout_Web/data/t14_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLogoutRequest xmlns=\"com.advantage.online.sto"
"re.accountservice\"><loginUser>675949597</loginUser><base64Token>Basic TWVyY3VyeTpNZXJjdXJ5</b"
"ase64Token></AccountLogoutRequest></soap:Body></soap:Envelope>"
